<template>
  <div id="ServiceDetail">
    <div class="banner container-fuild text-center">亿品众合影视产业园在芜湖签约 联手打造全国首家5G电影城市</div>
    <div class="container">
      <div class="row">
        <!-- <div class="col-xs-12 col-sm-12 col-md-3" id="myScrollspy">
          <ul class="nav nav-tabs nav-stacked center-block" id="myNav">
            <p>特色服务</p>
            <li
              :class="item.id==id?'active':''"
              v-for="(item,index) in serviceNavList"
              :key="index"
            >
              <a :href="'#'+item.id">{{item.title}}</a>
            </li>
          </ul>
        </div>-->
        <div class="col-xs-12 col-sm-12 col-md-9 content wow zoomIn">
          <div class="content-block">
            <h2>亿品众合影视产业园在芜湖签约</h2>
            <div>
              <img src="http://img.mockbird.top/1575518617697845.png" alt="news" />
              <p>2019年7月11日，北京亿品众合互联网科技有限公司与芜湖市鸠江区人民政府联合举办的“2019芜湖5G电影城市打造全国首家电影城市——亿品众合入驻芜湖市鸠江区揭牌签约仪式“在安徽省芜湖市举行。</p>
              <p>本次活动也是双方继2019年4月18日战略合作签约之后，就将芜湖打造成全国首家5G电影城市，吸引影视行业各环节及相关联的公司在芜湖生根，营造长三角地区新的影视文化艺术氛围圈，打造长三角一体化发展文化产业中心新引擎等合作事宜的后续动作。此次揭牌签约仪式也标志着，亿品众合全国影视产业战略布局进入高速发展的新阶段。</p>
              <p>芜湖市市委宣传部副部长、市委网络安全和信息化委员会办公室（市互联网信息办公室）主任罗智全，芜湖市鸠江区区委副书记、区长方忠，芜湖市鸠江区区委常委、区宣传部长魏超，芜湖市鸠江区鸠江区政府副区长许洋，北京亿品众合互联网科技有限公司董事长兼总裁陈伟忠，中国电视艺术家协会编剧专业委员会常务副主任兼秘书长张连生，首都纪录片发展协会副会长兼秘书长杨威，中国广播电视协会制片委员会副秘书长、北京锐风行艺术交流股份有限公司总裁张华，美国J&D国际投资控股集团董事局主席范文议教授，长江证券产业基金管理（湖北）有限公司刘英女士，著名演员、制片人、红玉影视制作有限公司总裁陶红女士，香港著名导演马玉辉导演，资深经纪人、资深制片人程莹女士等等领导、嘉宾出席了此次揭牌签约仪式。</p>
              <img src="http://img.mockbird.top/1575519728343067.png" alt="news" />
              <h3>打造全国首家芜湖5G电影城市</h3>
              <p>北京亿品众合互联网科技有限公司由影视、院线资深人士陈伟忠发起创立，作为一家互联网+影视、文化、娱乐于一体的新兴科技企业，利用自身多年的资源优势，颠覆影视行业传统商业模式，打破影视行业天花板，打造为影视人服务的资源共享型智能服务平台。去年12月20日，亿品众合成功挂牌北京新四板，进入发展的快车道。</p>
              <p>鸠江区近年来大力发展文化产业，先后获批了国家级动漫发展基地、国家级数字出版基地（芜湖园区主基地）、国家广告产业园区等三个国家级文化产业称号和多个省级文化产业称号。辖区内拥有方特旅游度假区、新华联旅游度假区等6个各具特色的主题公园，以及中国金属银幕研发生产NO.1的影星巨幕公司、中国游戏业巨头三七互娱集团等多家国际国内知名文化企业。</p>
              <p>在签约仪式上，亿品众合董事长陈伟忠先生表示：与鸠江区政府联手打造长三角一体化发展文化产业中心，结合ＡI、５G技术，将芜湖打造成中国首家5G电影城市，是亿品众合全国影视产业战略布局的重要一环。亿品众合将利用自身多年的资源优势，助力芜湖市文化产业转型发展，为芜湖市开拓“文化+ 旅游”、“文化+科技”、“文化+环保”等新理念、新领域，进一步促进影视、娱乐等文化产业项目来芜湖聚集，同时提升芜湖文化影视版权交易中心在全国的影响力，引进国内外优秀文化影视企业、优秀人才落户芜湖市鸠江区，为当地创造税收收入，带动劳动就业率，提高城市知名度，促进园区文化产业快速集聚，以点带面迅速推动芜湖市文化产业整体水平提升，从而辐射整个安徽省乃至全国，最终将芜湖市打造成为全国首家5G电影城市。</p>

              <img src="http://img.mockbird.top/1575519746796534.png" alt="news" />
              <p>鸠江区区长方忠在致辞中指出鸠江是个交通发达之区、年轻活力之区、生态绿色之区、旅游发达之区，同时，他表示：作为地方政府，我们将继续当好“店小二”、做好“服务员”，用情做好“四送一服”，用心打造“四最”营商环境，用最好的服务、最优的环境，努力营造亲商重商安商富商的浓厚氛围，让亿品众合及亿品众合的朋友们投资在鸠江、满意在鸠江、收获在鸠江，尽力助力亿品众合在芜湖乃至中国的影视版图上成为重要的一块！</p>

              <img src="http://img.mockbird.top/1575519765985864.png" alt="news" />
              <h3>携手行业内外大咖打造芜湖影视生态链</h3>
              <p>2019年5月22日，由长三角一市三省共同举办的第一届长三角一体化创新成果展在安徽省芜湖市成功举办，会议深入学习贯彻习总书记关于长三角一体化发展的一系列重要讲话和重要指示精神，全面分析了长三角一体化发展上升为国家战略的新内涵和新要求。</p>
              <p>为贯彻落实党的十九大关于“倡导创新文化，强化知识产权创造与保护工作”，响应习总书记“支持长江三角洲区域一体化发展并上升为国家战略”的口号，亿品众合引进中国电视艺术家协会，作为旗下会员单位，双方将在芜湖市鸠江区创建一个以影视版权交易为目标的全国影视版权交易中心，聘请影视行业专家做剧本及项目的评估系统，实现内容创新合作，培养影视行业新文艺群体人才等。随后，中国电视艺术家协会剧本孵化中心也将落地芜湖市鸠江区。</p>
              <p>同时，亿品众合与首都纪录片发展协会引进亚太世界嘲鸟新媒体奖落户芜湖市；与北京锐风行艺术交流股份有限公司联合打造“芜湖中国出版一馆三基地”，与长江证券等金融机构，共同设立当地影视文化产业基金，扶持当地文化产业项目，从而帮助芜湖市文化产业大力发展。</p>
              <p>此次揭牌签约仪式上，亿品众合旗下嘲鸟生态圈也隆重推出了系列产品，其中嘲鸟超前购小程序已在6月28日正式上线。未来，亿品众合还将不断自主研发嘲鸟系列周边产品，扩充嘲鸟生态圈，打造影视全产业链闭环。让12000+片方、10000+影院、电影观众以及发行、影管、影服等公司在嘲鸟生态圈中获得创新服务体验。</p>

              <img src="http://img.mockbird.top/1575519782596656.png" alt="news" />
              <h3>亿品众合影视产业园在芜湖落地签约携多家影视公司以及项目入驻芜湖</h3>
              <p>2019年上半年，中国内地电影市场票房同比缩水２.７％，观影人次同比下降１０.３％，暑期档多部电影调档、撤档更是让已经显露颓势的电影市场雪上加霜。6月30日，国家发改委、商务部发布了《外商投资准入特别管理措施（负面清单）（2019年版）》和《自由贸易实验区外商投资准入特别管理措施（负面清单）（2019年版）》，删除了“电影院建设、经营须由中方控股。目前的影院、院线体制即面临颠覆威胁。许多影视企业及影视相关联企业面对寒冬束手无策，一部分中小企业因为政策收紧、资金短缺、准备不足等原因已经无法支持企业运营。</p>
              <p>签约仪式上，陈伟忠先生表示：影视行业经过多年高速发展已经达到了一定的高度，部分从业者在资本的挟持下产生投机心态。目前，行业寒冬本质上是在驱逐无法生产高质量影视作品的企业。扶持优秀中小影视企业，为其提供良好的生存“土壤”与发展机遇，是成立芜湖亿品众合文化影视产业有限公司的重要原因之一。此次亿品众合影视产业园在芜湖签约，“众合空间”应运而生。“众合空间”致力于打造一种全新体验的工作方式、环境和资源配套，专为时下年轻创业者和团队提供服务。同时，我们也响应国家号召，以“低成本、轻资产、便利化、大众创业、万众创新”的服务理念，配合“众合空间”扶持政策、产业基金、奖金补贴，利用亿品众合旗下嘲鸟APP、嘲鸟超前购、嘲鸟观影卡等线上互联网工具，最大程度的帮助创业者节约成本，助力创业者掌握团队、技术、信息等资源，快速打开用户市场！</p>
              <p>据悉，亿品众合与芜湖市鸠江区政府通过垂直、深入合作，向全国优秀的影视企业伸出橄榄枝，引进影视公司、影视宣发公司、音乐公司、影院、影投公司以及其它与影视行业相关联的公司落户芜湖市鸠江区，享受招商引资优惠政策以及影视项目专项奖励，奠定打造芜湖５G电影城市的行业基础。</p>

              <img src="http://img.mockbird.top/1575519799577261.png" alt="news" />
              <p>会上，10家优秀影视企业与亿品众合签约，正式落地芜湖。同时，多家影视公司、知名影视人，携带多个现实主义题材、主旋律原创作品来到本次揭牌签约仪式，向大众进行宣传介绍。其中著名演员、制片人陶红及香港著名导演马玉辉带来的原创电视剧项目，受到广泛关注。</p>

              <img src="http://img.mockbird.top/1575519826342530.png" alt="news" />
              <img src="http://img.mockbird.top/1575519847342095.png" alt="news" />
              <p>本次亿品众合还特别邀请到美国J&D国际投资控股集团董事局主席范文议教授，让与会嘉宾和国际顶尖金融专家进行零距离接触。</p>
              <img src="http://img.mockbird.top/1575519863466695.png" alt="news" />
              <p>本次亿品众合入驻芜湖市鸠江区揭牌签约仪式取得圆满成功，也预示着双方在资源共享、优势互补的基础上将共同推动芜湖市影视文化的转型升级、促进芜湖市的繁荣发展。</p>
              <img src="http://img.mockbird.top/1575519878414398.png" alt="news" />
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  name: "news1",
  data() {
    return {};
  },
  mounted() {
    // this.id = this.$route.params.id;
    // var top = document.getElementById(this.id).offsetTop;
    $(window).scrollTop(top + 300);
    $("#myNav").affix({
      offset: {
        top: 0
      }
    });
    // var wow = new WOW();
    // wow.init();
  }
};
</script>
<style scoped>
.banner {
  color: #fff;
  font-size: 30px;
  height: 150px;
  line-height: 150px;
  background-image: url("../assets/img/banner_2.jpg");
  background-repeat: no-repeat;
  background-size: cover;
  background-attachment: scroll;
  background-position: center center;
}
ul.nav-tabs {
  width: 200px;
  margin-top: 40px;
  border-radius: 4px;
  background: #fff;
  z-index: 99999;
  border: 1px solid #474747;
  box-shadow: 0 1px 4px rgba(0, 0, 0, 0.067);
}
ul.nav-tabs li {
  text-align: center;
  margin: 0;
  border-top: 1px solid #474747;
}
ul.nav-tabs p {
  color: #fff;
  font-size: 18px;
  font-weight: bold;
  text-align: center;
  background: #474747;
  margin: 0;
  padding: 10px 0;
}
ul.nav-tabs li:first-child {
  border-top: none;
}
ul.nav-tabs li a {
  margin: 0;
  padding: 8px 16px;
  border-radius: 0;
}
ul.nav-tabs li.active a,
ul.nav-tabs li.active a:hover {
  color: #fff;
  background: #474747;
  border: 1px solid #474747;
}
ul.nav-tabs li:first-child a {
  border-radius: 4px 4px 0 0;
}
ul.nav-tabs li:last-child a {
  border-radius: 0 0 4px 4px;
}
ul.nav-tabs.affix {
  top: 30px;
}
.content-block {
  margin: 50px 0;
}
.content-block > h2 {
  padding: 20px 0;
  border-bottom: 1px solid #ccc;
}
</style>
